{   
    "backend": "tensorflow",
    "batch_size": 16,
    "class_name": "Model",
    "config": {
        "input_layers": [
            [
                "input",
                0,
                0
            ]
        ],
        "layers": [
            {
                "class_name": "InputLayer",
                "config": {
                    "batch_input_shape": [
                        null,
                        75,
                        75,
                        1
                    ],
                    "dtype": "float32",
                    "name": "input",
                    "sparse": false
                },
                "inbound_nodes": [],
                "name": "input"
            },
            {
                "class_name": "Flatten",
                "config": {
                    "data_format": "channels_last",
                    "name": "flatten_3",
                    "trainable": true
                },
                "inbound_nodes": [
                    [
                        [
                            "input",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "flatten_3"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_43",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "flatten_3",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_43"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_44",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_43",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_44"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_45",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_44",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_45"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_46",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_45",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_46"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_47",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_46",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_47"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_48",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_47",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_48"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_49",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_48",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_49"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_50",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_49",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_50"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_51",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_50",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_51"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_52",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_51",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_52"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_53",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_52",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_53"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_54",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_53",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_54"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_55",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_54",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_55"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_56",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_55",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_56"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_57",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_56",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_57"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_58",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_57",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_58"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_59",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_58",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_59"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_60",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_59",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_60"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_61",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_60",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_61"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_62",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_61",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_62"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "softmax",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_63",
                    "trainable": true,
                    "units": 2,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_62",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_63"
            }
        ],
        "name": "FCN",
        "output_layers": [
            [
                "dense_63",
                0,
                0
            ]
        ]
    },
    "experiment_name": "Eve",
    "img_dim": [
        75,
        75,
        1
    ],
    "keras_version": "2.2.0",
    "nb_epoch": 40,
    "optimizer": {
        "beta_1": 0.8999999761581421,
        "beta_2": 0.9990000128746033,
        "beta_3": 0.9990000128746033,
        "big_K": 10.0,
        "epsilon": 1e-08,
        "lr": 9.999999747378752e-05,
        "small_k": 0.10000000149011612
    },
    "train_accs": [
        [
            0.8709375
        ],
        [
            0.9521875
        ],
        [
            0.969375
        ],
        [
            0.98484375
        ],
        [
            0.98421875
        ],
        [
            0.993125
        ],
        [
            0.99453125
        ],
        [
            0.99171875
        ],
        [
            0.996875
        ],
        [
            0.99515625
        ],
        [
            0.99390625
        ],
        [
            0.99796875
        ],
        [
            0.99828125
        ],
        [
            0.99828125
        ],
        [
            0.9975
        ],
        [
            0.9990625
        ],
        [
            1.0
        ],
        [
            0.9940625
        ],
        [
            0.9959375
        ],
        [
            0.99984375
        ],
        [
            0.9915625
        ],
        [
            0.999375
        ],
        [
            1.0
        ],
        [
            0.996875
        ],
        [
            1.0
        ],
        [
            0.9953125
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            0.99203125
        ],
        [
            0.99578125
        ],
        [
            0.99921875
        ],
        [
            1.0
        ],
        [
            0.99984375
        ],
        [
            1.0
        ],
        [
            0.99609375
        ],
        [
            1.0
        ],
        [
            0.999375
        ],
        [
            0.995625
        ],
        [
            1.0
        ],
        [
            1.0
        ]
    ],
    "train_losses": [
        [
            0.32185069816187023
        ],
        [
            0.11799538454273716
        ],
        [
            0.07891385991708376
        ],
        [
            0.041054913194529946
        ],
        [
            0.04487248560384614
        ],
        [
            0.0193278924387414
        ],
        [
            0.01654119467442797
        ],
        [
            0.026121436473185895
        ],
        [
            0.008762776260846294
        ],
        [
            0.014434952911578876
        ],
        [
            0.020566864885877292
        ],
        [
            0.005774329878113349
        ],
        [
            0.006002744654979324
        ],
        [
            0.005590017452977918
        ],
        [
            0.0064867227540707974
        ],
        [
            0.003739135668183735
        ],
        [
            0.0005225425878052192
        ],
        [
            0.025918536125936954
        ],
        [
            0.010874861276279261
        ],
        [
            0.001428176096160314
        ],
        [
            0.030209754844509006
        ],
        [
            0.003509768741641892
        ],
        [
            0.0015525241618888686
        ],
        [
            0.009962218834480153
        ],
        [
            0.0009737016748113093
        ],
        [
            0.014665718676678808
        ],
        [
            0.0005684712526635849
        ],
        [
            0.00031696174079115736
        ],
        [
            0.031745802312825616
        ],
        [
            0.017678385976323624
        ],
        [
            0.0035279303837160115
        ],
        [
            0.0009626303498225752
        ],
        [
            0.0006060254673866439
        ],
        [
            0.00043935378303103787
        ],
        [
            0.009281930824436131
        ],
        [
            0.0006219802905980032
        ],
        [
            0.0020136003454990716
        ],
        [
            0.013336563677576123
        ],
        [
            0.0003774783701555862
        ],
        [
            0.00048339387381929555
        ]
    ],
    "val_accs": [
        [
            0.63625
        ],
        [
            0.7325
        ],
        [
            0.725
        ],
        [
            0.723125
        ],
        [
            0.701875
        ],
        [
            0.670625
        ],
        [
            0.72
        ],
        [
            0.674375
        ],
        [
            0.723125
        ],
        [
            0.681875
        ],
        [
            0.655625
        ],
        [
            0.709375
        ],
        [
            0.68375
        ],
        [
            0.68375
        ],
        [
            0.700625
        ],
        [
            0.69875
        ],
        [
            0.6825
        ],
        [
            0.69125
        ],
        [
            0.670625
        ],
        [
            0.701875
        ],
        [
            0.66125
        ],
        [
            0.706875
        ],
        [
            0.685625
        ],
        [
            0.678125
        ],
        [
            0.6675
        ],
        [
            0.713125
        ],
        [
            0.6825
        ],
        [
            0.686875
        ],
        [
            0.666875
        ],
        [
            0.65
        ],
        [
            0.695
        ],
        [
            0.705
        ],
        [
            0.728125
        ],
        [
            0.68875
        ],
        [
            0.72
        ],
        [
            0.696875
        ],
        [
            0.709375
        ],
        [
            0.691875
        ],
        [
            0.698125
        ],
        [
            0.690625
        ]
    ],
    "val_losses": [
        [
            0.957087396979332
        ],
        [
            1.1265789419412613
        ],
        [
            1.3064521354436875
        ],
        [
            1.5664892303943634
        ],
        [
            1.473980957865715
        ],
        [
            1.8985577189922334
        ],
        [
            1.8448514580726623
        ],
        [
            1.9760990297794343
        ],
        [
            1.9383335602283478
        ],
        [
            2.0641128718852997
        ],
        [
            2.060806838274002
        ],
        [
            2.0263392436504364
        ],
        [
            2.20412726521492
        ],
        [
            2.3020284044742585
        ],
        [
            2.2937711131572724
        ],
        [
            2.347320133447647
        ],
        [
            2.637883629798889
        ],
        [
            2.0925445091724395
        ],
        [
            2.246061398983002
        ],
        [
            2.27993683218956
        ],
        [
            1.7116002058982849
        ],
        [
            1.9624848520755769
        ],
        [
            2.3614584183692933
        ],
        [
            2.0707961916923523
        ],
        [
            2.4762471401691437
        ],
        [
            2.211763278245926
        ],
        [
            2.563092501163483
        ],
        [
            2.713826732635498
        ],
        [
            1.9468012511730195
        ],
        [
            1.9422740352153778
        ],
        [
            2.016021976470947
        ],
        [
            2.2819118893146513
        ],
        [
            2.353818637132645
        ],
        [
            2.753630483150482
        ],
        [
            2.3078174209594726
        ],
        [
            2.646241087913513
        ],
        [
            2.532573117017746
        ],
        [
            2.3019668567180633
        ],
        [
            2.453313720226288
        ],
        [
            2.6285236525535582
        ]
    ]
}
