{    
    "backend": "tensorflow",
    "batch_size": 16,
    "class_name": "Model",
    "config": {
        "input_layers": [
            [
                "input",
                0,
                0
            ]
        ],
        "layers": [
            {
                "class_name": "InputLayer",
                "config": {
                    "batch_input_shape": [
                        null,
                        75,
                        75,
                        1
                    ],
                    "dtype": "float32",
                    "name": "input",
                    "sparse": false
                },
                "inbound_nodes": [],
                "name": "input"
            },
            {
                "class_name": "Flatten",
                "config": {
                    "data_format": "channels_last",
                    "name": "flatten_1",
                    "trainable": true
                },
                "inbound_nodes": [
                    [
                        [
                            "input",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "flatten_1"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_1",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "flatten_1",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_1"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_2",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_1",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_2"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_3",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_2",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_3"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_4",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_3",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_4"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_5",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_4",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_5"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_6",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_5",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_6"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_7",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_6",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_7"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_8",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_7",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_8"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_9",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_8",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_9"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_10",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_9",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_10"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_11",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_10",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_11"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_12",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_11",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_12"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_13",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_12",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_13"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_14",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_13",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_14"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_15",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_14",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_15"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_16",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_15",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_16"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_17",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_16",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_17"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_18",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_17",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_18"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_19",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_18",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_19"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "relu",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_20",
                    "trainable": true,
                    "units": 50,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_19",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_20"
            },
            {
                "class_name": "Dense",
                "config": {
                    "activation": "softmax",
                    "activity_regularizer": null,
                    "bias_constraint": null,
                    "bias_initializer": {
                        "class_name": "Zeros",
                        "config": {}
                    },
                    "bias_regularizer": null,
                    "kernel_constraint": null,
                    "kernel_initializer": {
                        "class_name": "VarianceScaling",
                        "config": {
                            "distribution": "uniform",
                            "mode": "fan_avg",
                            "scale": 1.0,
                            "seed": null
                        }
                    },
                    "kernel_regularizer": null,
                    "name": "dense_21",
                    "trainable": true,
                    "units": 2,
                    "use_bias": true
                },
                "inbound_nodes": [
                    [
                        [
                            "dense_20",
                            0,
                            0,
                            {}
                        ]
                    ]
                ],
                "name": "dense_21"
            }
        ],
        "name": "FCN",
        "output_layers": [
            [
                "dense_21",
                0,
                0
            ]
        ]
    },
    "experiment_name": "SGD",
    "img_dim": [
        75,
        75,
        1
    ],
    "keras_version": "2.2.0",
    "nb_epoch": 40,
    "optimizer": {
        "decay": 9.999999747378752e-05,
        "lr": 0.009999999776482582,
        "momentum": 0.8999999761581421,
        "nesterov": true
    },
    "train_accs": [
        [
            0.77625
        ],
        [
            0.9390625
        ],
        [
            0.9646875
        ],
        [
            0.97359375
        ],
        [
            0.9825
        ],
        [
            0.99125
        ],
        [
            0.9865625
        ],
        [
            0.9896875
        ],
        [
            0.99578125
        ],
        [
            0.9978125
        ],
        [
            0.9959375
        ],
        [
            0.99796875
        ],
        [
            0.99703125
        ],
        [
            0.999375
        ],
        [
            0.9996875
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            0.99796875
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            1.0
        ],
        [
            1.0
        ]
    ],
    "train_losses": [
        [
            0.5106586452387273
        ],
        [
            0.16740815490484237
        ],
        [
            0.10063251128303818
        ],
        [
            0.09225478085369104
        ],
        [
            0.05383019053188036
        ],
        [
            0.0439489254145883
        ],
        [
            0.05387184873980004
        ],
        [
            0.032904930454606074
        ],
        [
            0.021151562452741926
        ],
        [
            0.010983518024168006
        ],
        [
            0.012518846187958843
        ],
        [
            0.0077007982741452
        ],
        [
            0.009620630722165515
        ],
        [
            0.0035898567826552607
        ],
        [
            0.0010000517000116815
        ],
        [
            7.415791477342281e-05
        ],
        [
            4.823457466045511e-05
        ],
        [
            6.343450090980696e-05
        ],
        [
            2.574163148437947e-05
        ],
        [
            3.4893602037300295e-05
        ],
        [
            0.01811160341955656
        ],
        [
            0.00022658144582237582
        ],
        [
            0.00010364428260345449
        ],
        [
            6.364425665651652e-05
        ],
        [
            4.8377351132558035e-05
        ],
        [
            3.9644895124979485e-05
        ],
        [
            3.269550554364287e-05
        ],
        [
            3.444883766348994e-05
        ],
        [
            2.521873010039144e-05
        ],
        [
            2.00716631280784e-05
        ],
        [
            1.5911948714801838e-05
        ],
        [
            1.8488288829985323e-05
        ],
        [
            1.4971334213100818e-05
        ],
        [
            1.3605904431983617e-05
        ],
        [
            1.2549701486932464e-05
        ],
        [
            1.1111460287906994e-05
        ],
        [
            1.0660807818112517e-05
        ],
        [
            1.3575816977606791e-05
        ],
        [
            8.715420466671731e-06
        ],
        [
            7.739458403648314e-06
        ]
    ],
    "val_accs": [
        [
            0.643125
        ],
        [
            0.655
        ],
        [
            0.70875
        ],
        [
            0.715
        ],
        [
            0.704375
        ],
        [
            0.720625
        ],
        [
            0.75
        ],
        [
            0.711875
        ],
        [
            0.6525
        ],
        [
            0.701875
        ],
        [
            0.725625
        ],
        [
            0.73
        ],
        [
            0.6975
        ],
        [
            0.6975
        ],
        [
            0.705
        ],
        [
            0.70875
        ],
        [
            0.681875
        ],
        [
            0.695
        ],
        [
            0.70625
        ],
        [
            0.70875
        ],
        [
            0.67
        ],
        [
            0.684375
        ],
        [
            0.695625
        ],
        [
            0.6825
        ],
        [
            0.69625
        ],
        [
            0.691875
        ],
        [
            0.694375
        ],
        [
            0.6775
        ],
        [
            0.695
        ],
        [
            0.696875
        ],
        [
            0.69375
        ],
        [
            0.7025
        ],
        [
            0.685
        ],
        [
            0.694375
        ],
        [
            0.695625
        ],
        [
            0.69
        ],
        [
            0.688125
        ],
        [
            0.69875
        ],
        [
            0.7025
        ],
        [
            0.690625
        ]
    ],
    "val_losses": [
        [
            0.8773622339963913
        ],
        [
            0.9338774847984314
        ],
        [
            1.3690771740674972
        ],
        [
            1.5043687027692796
        ],
        [
            1.4163889741897584
        ],
        [
            1.5545584666728973
        ],
        [
            0.8127919322252274
        ],
        [
            1.7014980268478395
        ],
        [
            1.9969586181640624
        ],
        [
            1.9907117545604707
        ],
        [
            1.9702677392959596
        ],
        [
            1.8039411735534667
        ],
        [
            1.9754955983161926
        ],
        [
            2.325964550971985
        ],
        [
            2.4267424726486206
        ],
        [
            2.5669238448143004
        ],
        [
            2.9077776682376864
        ],
        [
            2.8641847491264345
        ],
        [
            2.8093429017066955
        ],
        [
            2.798149822950363
        ],
        [
            2.5622621464729307
        ],
        [
            2.7081954741477965
        ],
        [
            2.8130459785461426
        ],
        [
            2.9652075397968294
        ],
        [
            2.8783229875564573
        ],
        [
            2.9997390055656434
        ],
        [
            3.0592947101593015
        ],
        [
            3.1900901019573213
        ],
        [
            3.037053264379501
        ],
        [
            3.0854998421669007
        ],
        [
            3.1430204629898073
        ],
        [
            3.1005595326423645
        ],
        [
            3.262557725906372
        ],
        [
            3.1367991542816163
        ],
        [
            3.2213662683963777
        ],
        [
            3.2259820091724394
        ],
        [
            3.2771485805511475
        ],
        [
            3.2723734831809996
        ],
        [
            3.2650936579704286
        ],
        [
            3.312750710248947
        ]
    ]
}
